"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 11541, \"word_counts\": \"{\\\"virginamerica\\\": 347, \\\"plus\\\": 46, \\\"you've\\\": 51, \\\"added\\\": 14, \\\"commercials\\\": 5, \\\"to\\\": 6986, \\\"the\\\": 5084, \\\"experience\\\": 197, \\\"tacky\\\": 1, \\\"it's\\\": 412, \\\"really\\\": 283, \\\"aggressive\\\": 3, \\\"blast\\\": 2, \\\"obnoxious\\\": 2, \\\"entertainment\\\": 22, \\\"in\\\": 2109, \\\"your\\\": 1589, \\\"guests'\\\": 1, \\\"faces\\\": 2, \\\"amp\\\": 585, \\\"they\\\": 610, \\\"have\\\": 1345, \\\"little\\\": 58, \\\"recourse\\\": 5, \\\"and\\\": 3276, \\\"a\\\": 3720, \\\"big\\\": 66, \\\"bad\\\": 176, \\\"thing\\\": 58, \\\"about\\\": 421, \\\"it\\\": 1541, \\\"seriously\\\": 78, \\\"would\\\": 430, \\\"pay\\\": 115, \\\"30\\\": 160, \\\"flight\\\": 3314, \\\"for\\\": 3383, \\\"seats\\\": 168, \\\"that\\\": 1272, \\\"didn't\\\": 174, \\\"this\\\": 1182, \\\"playing\\\": 6, \\\"only\\\": 290, \\\"flying\\\": 237, \\\"va\\\": 7, \\\"yes\\\": 192, \\\"nearly\\\": 13, \\\"every\\\": 107, \\\"time\\\": 692, \\\"i\\\": 4236, \\\"fly\\\": 304, \\\"vx\\\": 5, \\\"\\\\u201cear\\\": 1, \\\"worm\\\\u201d\\\": 1, \\\"won\\\\u2019t\\\": 7, \\\"go\\\": 239, \\\"away\\\": 64, \\\"well\\\": 143, \\\"didn't\\\\u2026but\\\": 1, \\\"now\\\": 923, \\\"do\\\": 640, \\\"d\\\": 15, \\\"was\\\": 1448, \\\"amazing\\\": 91, \\\"arrived\\\": 52, \\\"an\\\": 859, \\\"hour\\\": 465, \\\"early\\\": 88, \\\"you're\\\": 146, \\\"too\\\": 203, \\\"good\\\": 254, \\\"me\\\": 1604, \\\"lt\\\": 34, \\\"3\\\": 373, \\\"pretty\\\": 39, \\\"graphics\\\": 1, \\\"so\\\": 755, \\\"much\\\": 204, \\\"better\\\": 171, \\\"than\\\": 232, \\\"minimal\\\": 1, \\\"iconography\\\": 1, \\\"is\\\": 2342, \\\"such\\\": 49, \\\"great\\\": 317, \\\"deal\\\": 37, \\\"already\\\": 149, \\\"thinking\\\": 10, \\\"my\\\": 2751, \\\"2nd\\\": 40, \\\"trip\\\": 167, \\\"australia\\\": 1, \\\"haven't\\\": 82, \\\"even\\\": 274, \\\"gone\\\": 26, \\\"on\\\": 3140, \\\"1st\\\": 73, \\\"yet\\\": 132, \\\"p\\\": 9, \\\"virginmedia\\\": 1, \\\"i'm\\\": 569, \\\"fabulous\\\": 8, \\\"seductive\\\": 1, \\\"skies\\\": 11, \\\"again\\\": 374, \\\"u\\\": 305, \\\"take\\\": 222, \\\"all\\\": 556, \\\"stress\\\": 9, \\\"from\\\": 869, \\\"travel\\\": 176, \\\"http\\\": 654, \\\"t\\\": 695, \\\"co\\\": 688, \\\"ahlxhhkiyn\\\": 1, \\\"thanks\\\": 925, \\\"sfo\\\": 99, \\\"pdx\\\": 11, \\\"schedule\\\": 22, \\\"still\\\": 531, \\\"mia\\\": 34, \\\"excited\\\": 25, \\\"first\\\": 212, \\\"cross\\\": 14, \\\"country\\\": 27, \\\"lax\\\": 109, \\\"mco\\\": 36, \\\"i've\\\": 294, \\\"heard\\\": 48, \\\"nothing\\\": 147, \\\"but\\\": 1073, \\\"things\\\": 56, \\\"virgin\\\": 18, \\\"america\\\": 12, \\\"29daystogo\\\": 1, \\\"flew\\\": 42, \\\"nyc\\\": 58, \\\"last\\\": 263, \\\"week\\\": 103, \\\"couldn't\\\": 88, \\\"fully\\\": 6, \\\"sit\\\": 62, \\\"seat\\\": 232, \\\"due\\\": 218, \\\"two\\\": 187, \\\"large\\\": 10, \\\"gentleman\\\": 2, \\\"either\\\": 34, \\\"side\\\": 12, \\\"of\\\": 1775, \\\"help\\\": 703, \\\"\\\\u2764\\\\ufe0f\\\": 11, \\\"\\\\u263a\\\\ufe0f\\\\ud83d\\\\udc4d\\\": 1, \\\"you\\\": 3403, \\\"know\\\": 254, \\\"what\\\": 522, \\\"be\\\": 975, \\\"amazingly\\\": 2, \\\"awesome\\\": 118, \\\"bos\\\": 74, \\\"fll\\\": 48, \\\"please\\\": 387, \\\"want\\\": 220, \\\"with\\\": 1273, \\\"why\\\": 549, \\\"are\\\": 901, \\\"fares\\\": 10, \\\"may\\\": 47, \\\"over\\\": 368, \\\"three\\\": 69, \\\"times\\\": 162, \\\"more\\\": 341, \\\"other\\\": 181, \\\"carriers\\\": 10, \\\"when\\\": 514, \\\"available\\\": 85, \\\"select\\\": 20, \\\"love\\\": 204, \\\"graphic\\\": 1, \\\"ut5grrwaaa\\\": 1, \\\"hipster\\\": 1, \\\"innovation\\\": 3, \\\"feel\\\": 51, \\\"brand\\\": 10, \\\"guys\\\": 333, \\\"messed\\\": 14, \\\"up\\\": 660, \\\"seating\\\": 19, \\\"reserved\\\": 6, \\\"friends\\\": 29, \\\"gave\\\": 68, \\\"\\\\ud83d\\\\ude21\\\": 9, \\\"free\\\": 104, \\\"internet\\\": 16, \\\"status\\\": 79, \\\"match\\\": 15, \\\"program\\\": 16, \\\"applied\\\": 8, \\\"been\\\": 829, \\\"weeks\\\": 69, \\\"called\\\": 129, \\\"emailed\\\": 15, \\\"no\\\": 1390, \\\"response\\\": 196, \\\"happened\\\": 47, \\\"2\\\": 778, \\\"ur\\\": 72, \\\"vegan\\\": 4, \\\"food\\\": 69, \\\"options\\\": 47, \\\"at\\\": 1278, \\\"least\\\": 80, \\\"say\\\": 100, \\\"site\\\": 73, \\\"won't\\\": 151, \\\"able\\\": 99, \\\"eat\\\": 15, \\\"anything\\\": 109, \\\"next\\\": 182, \\\"6\\\": 140, \\\"hrs\\\": 219, \\\"fail\\\": 98, \\\"we\\\": 891, \\\"can't\\\": 485, \\\"get\\\": 1102, \\\"any\\\": 268, \\\"cold\\\": 23, \\\"air\\\": 114, \\\"vents\\\": 1, \\\"vx358\\\": 1, \\\"noair\\\": 1, \\\"worstflightever\\\": 3, \\\"roasted\\\": 1, \\\"sfotobos\\\": 1, \\\"hi\\\": 35, \\\"just\\\": 798, \\\"bked\\\": 1, \\\"cool\\\": 55, \\\"birthday\\\": 23, \\\"add\\\": 47, \\\"elevate\\\": 6, \\\"cause\\\": 25, \\\"entered\\\": 3, \\\"middle\\\": 25, \\\"name\\\": 60, \\\"during\\\": 52, \\\"booking\\\": 113, \\\"problems\\\": 165, \\\"\\\\ud83d\\\\ude22\\\": 9, \\\"left\\\": 133, \\\"expensive\\\": 17, \\\"headphones\\\": 3, \\\"89\\\": 3, \\\"iad\\\": 45, \\\"today\\\": 343, \\\"2a\\\": 2, \\\"one\\\": 490, \\\"answering\\\": 31, \\\"l\\\": 6, \\\"f\\\": 30, \\\"number\\\": 167, \\\"awaiting\\\": 5, \\\"return\\\": 56, \\\"phone\\\": 392, \\\"call\\\": 477, \\\"prefer\\\": 7, \\\"use\\\": 110, \\\"online\\\": 164, \\\"self\\\": 9, \\\"service\\\": 908, \\\"option\\\": 60, \\\"news\\\": 17, \\\"could\\\": 188, \\\"start\\\": 50, \\\"flights\\\": 479, \\\"hawaii\\\": 5, \\\"by\\\": 332, \\\"end\\\": 45, \\\"year\\\": 73, \\\"r8p2zy3fe4\\\": 1, \\\"via\\\": 68, \\\"pacificbiznews\\\": 1, \\\"moodlighting\\\": 2, \\\"way\\\": 262, \\\"best\\\": 168, \\\"ever\\\": 237, \\\"calming\\\": 1, \\\"\\\\ud83d\\\\udc9c\\\\u2708\\\": 1, \\\"moodlitmonday\\\": 1, \\\"freddieawards\\\": 1, \\\"done\\\": 104, \\\"airline\\\": 373, \\\"around\\\": 56, \\\"hands\\\": 12, \\\"down\\\": 114, \\\"chat\\\": 6, \\\"support\\\": 35, \\\"not\\\": 1435, \\\"working\\\": 114, \\\"vhp2gtdwpk\\\": 1, \\\"view\\\": 16, \\\"downtown\\\": 2, \\\"los\\\": 2, \\\"angeles\\\": 2, \\\"hollywood\\\": 1, \\\"sign\\\": 23, \\\"beyond\\\": 39, \\\"rain\\\": 3, \\\"mountains\\\": 2, \\\"dw5nf0ibtr\\\": 1, \\\"hey\\\": 55, \\\"flyer\\\": 22, \\\"having\\\": 103, \\\"hard\\\": 55, \\\"getting\\\": 214, \\\"account\\\": 55, \\\"elevategold\\\": 1, \\\"reason\\\": 65, \\\"rock\\\": 29, \\\"wow\\\": 43, \\\"blew\\\": 3, \\\"mind\\\": 23, \\\"ladygaga\\\": 4, \\\"carrieunderwood\\\": 4, \\\"julie\\\": 1, \\\"andrews\\\": 1, \\\"though\\\": 76, \\\"very\\\": 253, \\\"impressive\\\": 6, \\\"99\\\": 8, \\\"lga\\\": 45, \\\"gt\\\": 77, \\\"dal\\\": 12, \\\"trying\\\": 302, \\\"book\\\": 138, \\\"since\\\": 163, \\\"page\\\": 22, \\\"never\\\": 304, \\\"loads\\\": 4, \\\"thx\\\": 89, \\\"need\\\": 391, \\\"spotify\\\": 2, \\\"stat\\\": 4, \\\"guiltypleasures\\\": 1, \\\"lady\\\": 22, \\\"gaga\\\": 1, \\\"she\\\": 181, \\\"\\\\ud83d\\\\ude0a\\\": 13, \\\"4\\\": 330, \\\"ago\\\": 112, \\\"adding\\\": 16, \\\"2014\\\": 5, \\\"shown\\\": 5, \\\"beat\\\": 8, \\\"classics\\\": 1, \\\"heyyyy\\\": 1, \\\"guyyyys\\\": 1, \\\"through\\\": 183, \\\"can\\\": 694, \\\"someone\\\": 205, \\\"hold\\\": 621, \\\"40\\\": 73, \\\"50\\\": 71, \\\"minutes\\\": 278, \\\"there\\\": 418, \\\"earlier\\\": 67, \\\"la\\\": 33, \\\"tonight\\\": 127, \\\"11\\\": 65, \\\"50pm\\\": 5, \\\"congrats\\\": 14, \\\"winning\\\": 3, \\\"travelzoo\\\": 1, \\\"award\\\": 28, \\\"deals\\\": 7, \\\"us\\\": 566, \\\"kj1iljaebv\\\": 1, \\\"everything\\\": 44, \\\"fine\\\": 38, \\\"until\\\": 106, \\\"lost\\\": 236, \\\"bag\\\": 447, \\\"loft\\\": 1, \\\"needs\\\": 62, \\\"step\\\": 15, \\\"its\\\": 108, \\\"game\\\": 10, \\\"dirty\\\": 10, \\\"tables\\\": 2, \\\"floors\\\": 2, \\\"hy0vrfhjht\\\": 1, \\\"worried\\\": 8, \\\"ride\\\": 23, \\\"new\\\": 193, \\\"plane\\\": 578, \\\"crew\\\": 218, \\\"airlines\\\": 126, \\\"should\\\": 266, \\\"like\\\": 353, \\\"yall\\\": 24, \\\"sat\\\": 51, \\\"morning\\\": 120, \\\"correct\\\": 24, \\\"bill\\\": 5, \\\"going\\\": 271, \\\"customer\\\": 724, \\\"anyway\\\": 23, \\\"speak\\\": 92, \\\"human\\\": 46, \\\"asap\\\": 30, \\\"thank\\\": 534, \\\"supp\\\": 1, \\\"biz\\\": 12, \\\"traveler\\\": 17, \\\"southwestair\\\": 1789, \\\"jetblue\\\": 1637, \\\"neverflyvirginforbusiness\\\": 3, \\\"then\\\": 293, \\\"once\\\": 60, \\\"member\\\": 47, \\\"inflight\\\": 18, \\\"team\\\": 97, \\\"im\\\": 44, \\\"100\\\": 45, \\\"interested\\\": 6, \\\"flightattendant\\\": 1, \\\"dreampath\\\": 1, \\\"g\\\": 4, \\\"whenever\\\": 8, \\\"begrudgingly\\\": 1, \\\"delayed\\\": 524, \\\"late\\\": 397, \\\"interesting\\\": 7, \\\"after\\\": 428, \\\"will\\\": 551, \\\"cancelled\\\": 964, \\\"four\\\": 32, \\\"planned\\\": 19, \\\"disappointing\\\": 18, \\\"which\\\": 92, \\\"shared\\\": 5, \\\"business\\\": 102, \\\"meet\\\": 7, \\\"neverflyvirgin\\\": 1, \\\"i\\\\u2019m\\\": 17, \\\"trouble\\\": 21, \\\"wife\\\": 68, \\\"booked\\\": 136, \\\"px8hqoks3r\\\": 1, \\\"back\\\": 448, \\\"tv\\\": 37, \\\"video\\\": 19, \\\"disappointed\\\": 97, \\\"flightled\\\": 460, \\\"went\\\": 60, \\\"out\\\": 588, \\\"jfk\\\": 159, \\\"saturday\\\": 17, \\\"landed\\\": 71, \\\"here\\\": 241, \\\"check\\\": 226, \\\"friendly\\\": 33, \\\"nomorevirgin\\\": 1, \\\"or\\\": 368, \\\"website\\\": 139, \\\"btw\\\": 22, \\\"isn't\\\": 84, \\\"user\\\": 4, \\\"another\\\": 244, \\\"redesign\\\": 1, \\\"tried\\\": 136, \\\"both\\\": 59, \\\"desktop\\\": 5, \\\"mobile\\\": 20, \\\"avyqdmpi1y\\\": 1, \\\"let\\\": 173, \\\"scanned\\\": 3, \\\"passengers\\\": 140, \\\"leave\\\": 87, \\\"told\\\": 251, \\\"remove\\\": 7, \\\"their\\\": 184, \\\"class\\\": 93, \\\"bin\\\": 8, \\\"uncomfortable\\\": 9, \\\"find\\\": 133, \\\"who\\\": 172, \\\"reservation\\\": 120, \\\"anyone\\\": 107, \\\"doing\\\": 68, \\\"useless\\\": 24, \\\"must\\\": 28, \\\"miss\\\": 148, \\\"missed\\\": 129, \\\"appointments\\\": 3, \\\"sfo2lax\\\": 1, \\\"how's\\\": 4, \\\"direct\\\": 63, \\\"unexpected\\\": 6, \\\"layover\\\": 26, \\\"vegas\\\": 49, \\\"fuel\\\": 14, \\\"peeps\\\": 3, \\\"bought\\\": 32, \\\"sneaky\\\": 2, \\\"am\\\": 340, \\\"apt\\\": 3, \\\"people\\\": 263, \\\"had\\\": 461, \\\"same\\\": 131, \\\"exp\\\": 7, \\\"\\\\ud83d\\\\udc95\\\\ud83d\\\\udc95\\\": 1, \\\"raeann\\\": 1, \\\"sf\\\": 13, \\\"she's\\\": 26, \\\"customerservice\\\": 37, \\\"line\\\": 171, \\\"hung\\\": 86, \\\"sarcasm\\\": 7, \\\"tripping\\\": 1, \\\"plain\\\": 4, \\\"text\\\": 18, \\\"version\\\": 2, \\\"reluctant\\\": 1, \\\"enter\\\": 10, \\\"card\\\": 54, \\\"info\\\": 118, \\\"has\\\": 426, \\\"getaway\\\": 4, \\\"59\\\": 6, \\\"lots\\\": 29, \\\"cities\\\": 11, \\\"tzzjhuibch\\\": 1, \\\"cheapflights\\\": 2, \\\"farecompare\\\": 2, \\\"b2xi4yg5t8\\\": 1, \\\"\\\\ud83c\\\\udf1e\\\\u2708\\\": 1, \\\"come\\\": 88, \\\"phl\\\": 101, \\\"horrible\\\": 81, \\\"pleasecomeback\\\": 1, \\\"glxfwp6nqh\\\": 1, \\\"concerned\\\": 9, \\\"tech\\\": 11, \\\"stop\\\": 81, \\\"flown\\\": 29, \\\"easy\\\": 35, \\\"change\\\": 227, \\\"helpful\\\": 102, \\\"representatives\\\": 4, \\\"comfortable\\\": 7, \\\"rep\\\": 93, \\\"kicked\\\": 7, \\\"butt\\\": 3, \\\"naelah\\\": 1, \\\"represents\\\": 2, \\\"beautifully\\\": 2, \\\"beautiful\\\": 12, \\\"front\\\": 31, \\\"design\\\": 5, \\\"right\\\": 164, \\\"ticket\\\": 193, \\\"b\\\": 62, \\\"c\\\": 47, \\\"secure\\\": 5, \\\"running\\\": 26, \\\"gate\\\": 476, \\\"e9\\\": 1, \\\"las\\\": 42, \\\"waited\\\": 57, \\\"kept\\\": 25, \\\"entertaining\\\": 2, \\\"browser\\\": 4, \\\"2015\\\": 24, \\\"reputation\\\": 3, \\\"built\\\": 1, \\\"doesn't\\\": 148, \\\"compatible\\\": 1, \\\"totally\\\": 28, \\\"folks\\\": 26, \\\"problem\\\": 99, \\\"min\\\": 180, \\\"delay\\\": 291, \\\"connecting\\\": 76, \\\"seems\\\": 56, \\\"long\\\": 154, \\\"va370\\\": 1, \\\"outstanding\\\": 13, \\\"moved\\\": 36, \\\"home\\\": 252, \\\"san\\\": 58, \\\"francisco\\\": 9, \\\"absolute\\\": 21, \\\"delighted\\\": 2, \\\"thats\\\": 11, \\\"scheduled\\\": 46, \\\"9\\\": 65, \\\"hours\\\": 656, \\\"120\\\": 3, \\\"wait\\\": 306, \\\"calling\\\": 74, \\\"intern\\\": 1, \\\"completely\\\": 36, \\\"month\\\": 32, \\\"nonstop\\\": 13, \\\"depart\\\": 20, \\\"vabeatsjblue\\\": 1, \\\"failing\\\": 7, \\\"customers\\\": 179, \\\"because\\\": 305, \\\"process\\\": 40, \\\"does\\\": 131, \\\"link\\\": 49, \\\"tsa\\\": 31, \\\"pre\\\": 20, \\\"fidifamilies\\\": 1, \\\"terrible\\\": 102, \\\"hotel\\\": 136, \\\"hotline\\\": 3, \\\"said\\\": 165, \\\"sorry\\\": 85, \\\"chrysichrysic\\\": 1, \\\"assistance\\\": 45, \\\"yesterday\\\": 90, \\\"our\\\": 528, \\\"give\\\": 143, \\\"shame\\\": 14, \\\"likingyoulessandless\\\": 1, \\\"register\\\": 3, \\\"dog\\\": 11, \\\"dulles\\\": 20, \\\"queue\\\": 11, \\\"longer\\\": 55, \\\"pls\\\": 49, \\\"advise\\\": 12, \\\"making\\\": 101, \\\"watch\\\": 20, \\\"oscars\\\": 18, \\\"redcarpet\\\": 3, \\\"oscars2015\\\": 3, \\\"always\\\": 101, \\\"xoxo\\\": 2, \\\"buy\\\": 36, \\\"them\\\": 223, \\\"creates\\\": 1, \\\"anxiety\\\": 2, \\\"frustrated\\\": 70, \\\"you'd\\\": 12, \\\"think\\\": 118, \\\"paying\\\": 42, \\\"extra\\\": 87, \\\"bucks\\\": 4, \\\"rt\\\": 37, \\\"luggage\\\": 251, \\\"might\\\": 61, \\\"afford\\\": 12, \\\"hiring\\\": 5, \\\"hand\\\": 12, \\\"lame\\\": 12, \\\"world\\\": 33, \\\"irmafromdallas\\\": 1, \\\"takes\\\": 24, \\\"cake\\\": 5, \\\"provide\\\": 34, \\\"769\\\": 2, \\\"cant\\\": 37, \\\"imagine\\\": 11, \\\"as\\\": 400, \\\"web\\\": 23, \\\"indicates\\\": 3, \\\"dude\\\": 3, \\\"weather\\\": 256, \\\"dallas\\\": 61, \\\"staff\\\": 180, \\\"super\\\": 33, \\\"ran\\\": 11, \\\"waltdisneyworld\\\": 1, \\\"princesshalf\\\": 2, \\\"spoiled\\\": 3, \\\"comfort\\\": 3, \\\"paid\\\": 89, \\\"premium\\\": 12, \\\"across\\\": 12, \\\"offer\\\": 46, \\\"fee\\\": 56, \\\"upgrade\\\": 79, \\\"sad\\\": 33, \\\"face\\\": 11, \\\"question\\\": 34, \\\"possible\\\": 34, \\\"infant\\\": 10, \\\"under\\\": 27, \\\"giving\\\": 30, \\\"him\\\": 52, \\\"together\\\": 52, \\\"welcome\\\": 14, \\\"jessicajaymes\\\": 1, \\\"dc\\\": 40, \\\"sunset\\\": 1, \\\"globe\\\": 3, \\\"in'\\\": 1, \\\"backtowinter\\\": 1, \\\"work\\\": 206, \\\"refreshed\\\": 3, \\\"vx9vbctdlf\\\": 1, \\\"don't\\\": 401, \\\"understand\\\": 89, \\\"dm\\\": 133, \\\"answer\\\": 102, \\\"if\\\": 444, \\\"damaged\\\": 15, \\\"policy\\\": 48, \\\"mean\\\": 40, \\\"destroyed\\\": 4, \\\"checking\\\": 39, \\\"tickets\\\": 79, \\\"purchased\\\": 13, \\\"happy\\\": 86, \\\"keeps\\\": 28, \\\"error\\\": 47, \\\"contact\\\": 74, \\\"minute\\\": 51, \\\"how\\\": 500, \\\"reschedule\\\": 35, \\\"button\\\": 6, \\\"greyed\\\": 1, \\\"rang\\\": 1, \\\"35\\\": 24, \\\"vendor\\\": 1, \\\"fix\\\": 95, \\\"got\\\": 399, \\\"were\\\": 256, \\\"checked\\\": 98, \\\"email\\\": 173, \\\"tomorrow\\\": 199, \\\"unacceptable\\\": 89, \\\"into\\\": 129, \\\"flighted\\\": 211, \\\"we're\\\": 78, \\\"stuck\\\": 163, \\\"1\\\": 289, \\\"pairings\\\": 1, \\\"include\\\": 2, \\\"red\\\": 9, \\\"wine\\\": 4, \\\"white\\\": 5, \\\"offered\\\": 36, \\\"redwineisbetter\\\": 1, \\\"wonked\\\": 1, \\\"look\\\": 83, \\\"browsers\\\": 3, \\\"css\\\": 2, \\\"8qsqmm7kf2\\\": 1, \\\"agent\\\": 254, \\\"designated\\\": 1, \\\"silver\\\": 9, \\\"airport\\\": 294, \\\"closed\\\": 24, \\\"assist\\\": 17, \\\"pasengers\\\": 1, \\\"normal\\\": 10, \\\"receive\\\": 17, \\\"reply\\\": 64, \\\"central\\\": 8, \\\"baggage\\\": 205, \\\"baggageissues\\\": 1, \\\"smh\\\": 17, \\\"logan\\\": 12, \\\"waiting\\\": 353, \\\"checkin\\\": 33, \\\"9am\\\": 4, \\\"desk\\\": 65, \\\"open\\\": 70, \\\"ewr\\\": 82, \\\"fuck\\\": 19, \\\"united\\\": 3419, \\\"fl1289\\\": 1, \\\"clincher\\\": 1, \\\"follow\\\": 69, \\\"many\\\": 85, \\\"apologies\\\": 17, \\\"r\\\": 26, \\\"worse\\\": 63, \\\"respond\\\": 38, \\\"cudtomers\\\": 1, \\\"spend\\\": 28, \\\"money\\\": 86, \\\"stranded\\\": 80, \\\"landing\\\": 48, \\\"reimburse\\\": 9, \\\"10\\\": 164, \\\"14\\\": 18, \\\"days\\\": 212, \\\"confirmation\\\": 41, \\\"inquired\\\": 1, \\\"claim\\\": 85, \\\"8\\\": 99, \\\"notification\\\": 21, \\\"rebook\\\": 112, \\\"\\\\ud83d\\\\ude0e\\\": 3, \\\"you\\\\u2019ve\\\": 2, \\\"met\\\": 11, \\\"restr\\\": 1, \\\"rhkamx9vf5\\\": 1, \\\"pyalebgkjt\\\": 1, \\\"gold\\\": 29, \\\"lot\\\": 57, \\\"being\\\": 193, \\\"thrown\\\": 2, \\\"see\\\": 193, \\\"worst\\\": 241, \\\"stuff\\\": 21, \\\"wrong\\\": 69, \\\"did\\\": 266, \\\"americanairlines\\\": 27, \\\"lose\\\": 44, \\\"suck\\\": 48, \\\"dm'd\\\": 10, \\\"issue\\\": 142, \\\"persisting\\\": 1, \\\"rec'd\\\": 2, \\\"flightlation\\\": 32, \\\"notice\\\": 18, \\\"w\\\": 229, \\\"ps\\\": 6, \\\"driving\\\": 11, \\\"eye\\\": 3, \\\"mon\\\": 9, \\\"kids\\\": 42, \\\"\\\\ud83d\\\\ude01\\\": 6, \\\"boston\\\": 68, \\\"stink\\\": 1, \\\"psp\\\": 4, \\\"ability\\\": 5, \\\"expected\\\": 15, \\\"guy's\\\": 1, \\\"song\\\": 5, \\\"dancing\\\": 5, \\\"high\\\": 32, \\\"school\\\": 8, \\\"dance\\\": 3, \\\"revue\\\": 1, \\\"quick\\\": 44, \\\"apparently\\\": 35, \\\"faster\\\": 16, \\\"sitting\\\": 186, \\\"picture\\\": 8, \\\"off\\\": 253, \\\"wing\\\": 3, \\\"5b2agfd8c4\\\": 1, \\\"keep\\\": 128, \\\"goodness\\\": 2, \\\"field\\\": 4, \\\"pressure\\\": 3, \\\"\\\\u2764\\\\ufe0ffrom\\\": 1, \\\"texas\\\": 12, \\\"beatstheothers\\\": 1, \\\"crisis\\\": 5, \\\"ny\\\": 30, \\\"pilots\\\": 38, \\\"job\\\": 79, \\\"snow\\\": 51, \\\"row\\\": 48, \\\"recline\\\": 3, \\\"mention\\\": 18, \\\"soreback\\\": 1, \\\"404\\\": 4, \\\"mechanical\\\": 66, \\\"handle\\\": 36, \\\"pros\\\": 3, \\\"tossed\\\": 1, \\\"drink\\\": 23, \\\"precipitation\\\": 3, \\\"scared\\\": 5, \\\"\\\\u2744\\\\ufe0f\\\\u2744\\\\ufe0f\\\\u2744\\\\ufe0f\\\": 1, \\\"twitter\\\": 67, \\\"killed\\\": 2, \\\"rescheduling\\\": 10, \\\"charged\\\": 33, \\\"refusing\\\": 3, \\\"refund\\\": 129, \\\"what's\\\": 106, \\\"can\\\\u2019t\\\": 4, \\\"access\\\": 24, \\\"safari\\\": 4, \\\"iphone\\\": 10, \\\"mac\\\": 1, \\\"ipad\\\": 7, \\\"passbook\\\": 17, \\\"broken\\\": 66, \\\"shows\\\": 23, \\\"header\\\": 1, \\\"elevateuser\\\": 1, \\\"numofpointsavailable\\\": 1, \\\"'0'\\\": 1, \\\"points\\\": 37, \\\"looking\\\": 74, \\\"forward\\\": 41, \\\"rescheduled\\\": 30, \\\"diehardvirgin\\\": 1, \\\"vx413\\\": 1, \\\"sec\\\": 4, \\\"gonna\\\": 29, \\\"land\\\": 25, \\\"cost\\\": 46, \\\"800\\\": 58, \\\"ugh\\\": 17, \\\"along\\\": 14, \\\"subsequent\\\": 2, \\\"putting\\\": 7, \\\"some\\\": 155, \\\"show\\\": 53, \\\"eniqg0buzj\\\": 1, \\\"wish\\\": 37, \\\"friday\\\": 22, \\\"center\\\": 24, \\\"bit\\\": 20, \\\"vpqem31xuq\\\": 1, \\\"attendant\\\": 89, \\\"pxdel1nq3l\\\": 1, \\\"nominated\\\": 1, \\\"films\\\": 1, \\\"000\\\": 27, \\\"feet\\\": 10, \\\"meetthefleet\\\": 1, \\\"dnstitrzwy\\\": 1, \\\"reset\\\": 6, \\\"password\\\": 5, \\\"arrives\\\": 11, \\\"based\\\": 11, \\\"silicon\\\": 1, \\\"valley\\\": 1, \\\"disruption\\\": 1, \\\"fcmostinnovative\\\": 1, \\\"incubator\\\": 1, \\\"fastcompany's\\\": 1, \\\"wu3lbcncr9\\\": 1, \\\"nicely\\\": 6, \\\"\\\\ud83d\\\\udc4f\\\": 7, \\\"watching\\\": 12, \\\"something\\\": 67, \\\"bubbly\\\": 1, \\\"departure\\\": 75, \\\"413\\\": 3, \\\"afternoon\\\": 18, \\\"todays\\\": 4, \\\"palm\\\": 9, \\\"springs\\\": 8, \\\"ca\\\": 6, \\\"hahaha\\\": 2, \\\"\\\\ud83d\\\\ude02\\\": 3, \\\"\\\\ud83d\\\\udc97\\\": 1, \\\"sounds\\\": 13, \\\"fun\\\": 31, \\\"unusable\\\": 3, \\\"910\\\": 3, \\\"count\\\": 15, \\\"somehow\\\": 10, \\\"classiq\\\": 1, \\\"luv\\\": 29, \\\"greetingz\\\": 1, \\\"different\\\": 76, \\\"continues\\\": 8, \\\"helping\\\": 42, \\\"sorted\\\": 7, \\\"sweet\\\": 13, \\\"route\\\": 21, \\\"rockies\\\": 1, \\\"airplanemodewason\\\": 1, \\\"90s\\\": 1, \\\"music\\\": 12, \\\"blasting\\\": 4, \\\"while\\\": 78, \\\"sanfrancisco\\\": 2, \\\"iced\\\": 4, \\\"coffee\\\": 16, \\\"passenger\\\": 40, \\\"7d\\\": 2, \\\"flt\\\": 127, \\\"338\\\": 1, \\\"assaulted\\\": 5, \\\"shouldn't\\\": 33, \\\"trust\\\": 17, \\\"he's\\\": 21, \\\"banned\\\": 1, \\\"filed\\\": 22, \\\"report\\\": 28, \\\"faanews\\\": 3, \\\"current\\\": 12, \\\"bug\\\": 6, \\\"\\\\u2018select\\\": 1, \\\"city\\\\u2019\\\": 1, \\\"selecting\\\": 1, \\\"destination\\\": 53, \\\"city\\\": 40, \\\"sllyibe2vq\\\": 1, \\\"severely\\\": 4, \\\"dented\\\": 1, \\\"missing\\\": 104, \\\"wheel\\\": 4, \\\"coming\\\": 51, \\\"miranda\\\": 1, \\\"wasn't\\\": 80, \\\"itinerary\\\": 19, \\\"shift\\\": 2, \\\"impending\\\": 1, \\\"painless\\\": 3, \\\"vodkatonics\\\": 1, \\\"entire\\\": 42, \\\"flight\\\\ud83c\\\\udf78\\\": 1, \\\"luxuries\\\": 2, \\\"aesthetics\\\": 1, \\\"improve\\\": 13, \\\"requested\\\": 14, \\\"window\\\": 23, \\\"confirmed\\\": 36, \\\"treat\\\": 36, \\\"member\\\\ud83d\\\\ude12\\\": 1, \\\"wtf\\\": 40, \\\"purpose\\\": 6, \\\"exhausted\\\": 4, \\\"frequent\\\": 18, \\\"flier\\\": 4, \\\"inconvenience\\\": 31, \\\"full\\\": 81, \\\"dfw\\\": 120, \\\"883\\\": 2, \\\"boarding\\\": 147, \\\"expired\\\": 13, \\\"x\\\": 9, \\\"boo\\\": 4, \\\"refunding\\\": 4, \\\"place\\\": 38, \\\"makes\\\": 61, \\\"cutest\\\": 1, \\\"salt\\\": 7, \\\"pepper\\\": 1, \\\"shaker\\\": 1, \\\"vc6keulg2j\\\": 1, \\\"cabin\\\": 27, \\\"behind\\\": 22, \\\"selected\\\\ud83d\\\\udc4e\\\": 1, \\\"fav\\\": 6, \\\"hot\\\": 15, \\\"female\\\": 2, \\\"pilot\\\": 83, \\\"dca\\\": 102, \\\"contacted\\\": 11, \\\"sent\\\": 133, \\\"renttherunway\\\": 1, \\\"charging\\\": 21, \\\"dress\\\": 1, \\\"suitcase\\\": 19, \\\"errors\\\": 12, \\\"past\\\": 63, \\\"virginatlantic\\\": 6, \\\"atlantic\\\": 3, \\\"club\\\": 33, \\\"benefits\\\": 4, \\\"husband\\\": 24, \\\"ordered\\\": 4, \\\"drinks\\\": 14, \\\"screen\\\": 12, \\\"came\\\": 30, \\\"soooo\\\": 3, \\\"seatbelt\\\": 2, \\\"light\\\": 8, \\\"barely\\\": 8, \\\"turbulence\\\": 5, \\\"funny\\\": 18, \\\"story\\\": 22, \\\"javascript\\\": 1, \\\"stylesheets\\\": 1, \\\"dislike\\\": 3, \\\"gopro\\\": 2, \\\"50am\\\": 2, \\\"ct\\\": 4, \\\"tmm\\\": 1, \\\"sort\\\": 15, \\\"caching\\\": 1, \\\"sos\\\": 5, \\\"links\\\": 1, \\\"emails\\\": 19, \\\"2npxb6obmr\\\": 1, \\\"loved\\\": 19, \\\"monday's\\\": 1, \\\"mostly\\\": 3, \\\"safety\\\": 30, \\\"sorrynotsorry\\\": 2, \\\"112\\\": 1, \\\"day\\\": 303, \\\"section\\\": 2, \\\"chrome\\\": 3, \\\"wanna\\\": 13, \\\"wanted\\\": 41, \\\"routes\\\": 12, \\\"newark\\\": 46, \\\"hope\\\": 116, \\\"probably\\\": 27, \\\"inappropriate\\\": 4, \\\"board\\\": 98, \\\"let's\\\": 23, \\\"understanding\\\": 6, \\\"helped\\\": 33, \\\"comps\\\": 2, \\\"absolutely\\\": 25, \\\"looks\\\": 52, \\\"assets\\\": 2, \\\"https\\\": 31, \\\"oardjjgrrd\\\": 1, \\\"manage\\\": 10, \\\"2pujvcelng\\\": 1, \\\"kacy2awdbw\\\": 1, \\\"less\\\": 59, \\\"half\\\": 72, \\\"price\\\": 32, \\\"round\\\": 20, \\\"fare\\\": 27, \\\"stunned\\\": 2, \\\"ukdjjijrow\\\": 1, \\\"happening\\\": 23, \\\"march\\\": 8, \\\"550\\\": 2, \\\"promo\\\": 4, \\\"ssal\\\": 1, \\\"paperwork\\\": 7, \\\"promised\\\": 17, \\\"resolution\\\": 15, \\\"taking\\\": 71, \\\"care\\\": 141, \\\"suuperg\\\": 1, \\\"her\\\": 165, \\\"rockstars\\\": 1, \\\"lovely\\\": 18, \\\"soft\\\": 1, \\\"views\\\": 3, \\\"cnctl7g1ef\\\": 1, \\\"mileage\\\": 23, \\\"challenge\\\": 1, \\\"several\\\": 31, \\\"facing\\\": 5, \\\"styling\\\": 1, \\\"worry\\\": 13, \\\"i'll\\\": 126, \\\"feb\\\": 22, \\\"dropped\\\": 22, \\\"ball\\\": 10, \\\"flightly\\\": 8, \\\"\\\\ud83d\\\\ude25\\\": 3, \\\"adore\\\": 2, \\\"austin\\\": 28, \\\"glad\\\": 46, \\\"mentioned\\\": 3, \\\"took\\\": 79, \\\"few\\\": 43, \\\"years\\\": 38, \\\"transformative\\\": 1, \\\"spending\\\": 13, \\\"night\\\": 131, \\\"couple\\\": 13, \\\"messages\\\": 8, \\\"provided\\\": 17, \\\"avail\\\": 15, \\\"try\\\": 75, \\\"cheers\\\": 12, \\\"smooth\\\": 9, \\\"easily\\\": 11, \\\"purchase\\\": 30, \\\"most\\\": 72, \\\"hoping\\\": 40, \\\"ws\\\": 1, \\\"forced\\\": 26, \\\"small\\\": 25, \\\"carry\\\": 34, \\\"empty\\\": 40, \\\"space\\\": 26, \\\"wjere\\\": 1, \\\"slow\\\": 19, \\\"spoke\\\": 30, \\\"representative\\\": 17, \\\"solution\\\": 17, \\\"loyal\\\": 48, \\\"flies\\\": 4, \\\"deeply\\\": 1, \\\"mere\\\": 2, \\\"before\\\": 174, \\\"received\\\": 71, \\\"dontdothistome\\\": 1, \\\"promoting\\\": 1, \\\"product\\\": 2, \\\"southwest\\\": 76, \\\"recommend\\\": 7, \\\"noneother\\\": 1, \\\"tfanxbh1cf\\\": 1, \\\"aus\\\": 15, \\\"course\\\": 23, \\\"obsessed\\\": 1, \\\"family\\\": 73, \\\"ok\\\": 79, \\\"2d\\\": 1, \\\"3d\\\": 1, \\\"embossed\\\": 1, \\\"badges\\\": 2, \\\"patches\\\": 1, \\\"superior\\\": 2, \\\"ones\\\": 13, \\\"currently\\\": 25, \\\"using\\\": 46, \\\"3fq3xelbon\\\": 1, \\\"vx399\\\": 2, \\\"standards\\\": 4, \\\"headed\\\": 15, \\\"dirtiest\\\": 1, \\\"squared\\\": 2, \\\"picked\\\": 16, \\\"soon\\\": 46, \\\"tweeted\\\": 7, \\\"sooner\\\": 9, \\\"\\\\ud83d\\\\ude09\\\": 10, \\\"avis\\\": 2, \\\"rental\\\": 13, \\\"continue\\\": 15, \\\"car\\\": 54, \\\"sucks\\\": 55, \\\"to10\\\": 1, \\\"cust\\\": 51, \\\"lap\\\": 5, \\\"child\\\": 14, \\\"\\\\u201c\\\": 79, \\\"karinslee\\\": 1, \\\"celebrating\\\": 3, \\\"\\\\u201d\\\": 28, \\\"chinese\\\": 1, \\\"second\\\": 36, \\\"chance\\\": 38, \\\"gift\\\": 6, \\\"code\\\": 18, \\\"comenity\\\": 1, \\\"bank\\\": 20, \\\"joke\\\": 49, \\\"constant\\\": 6, \\\"grandma\\\": 3, \\\"ella's\\\": 1, \\\"80th\\\": 2, \\\"bday\\\": 10, \\\"greeting\\\": 2, \\\"stewardess\\\": 12, \\\"eastern\\\": 3, \\\"tix\\\": 22, \\\"atx\\\": 3, \\\"yr\\\": 22, \\\"transactional\\\": 1, \\\"credit\\\": 94, \\\"that's\\\": 197, \\\"moment\\\": 7, \\\"gesture\\\": 3, \\\"submitted\\\": 20, \\\"request\\\": 37, \\\"haven\\\\u2019t\\\": 5, \\\"monday\\\": 35, \\\"accelerate\\\": 1, \\\"cqmm7nue9m\\\": 1, \\\"livewelltraveled\\\": 1, \\\"sytycd\\\": 1, \\\"fat\\\": 4, \\\"yummy\\\": 2, \\\"omg\\\": 11, \\\"omg\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\": 1, \\\"virgin\\\\u2728\\\\ud83d\\\\ude31\\\\u2708\\\\ufe0f\\\": 1, \\\"planes\\\": 81, \\\"thought\\\": 38, \\\"pulling\\\": 7, \\\"hair\\\": 2, \\\"computer\\\": 42, \\\"15\\\": 84, \\\"incident\\\": 9, \\\"150202\\\": 1, \\\"000419\\\": 1, \\\"n3bvzty3zi\\\": 1, \\\"cannot\\\": 45, \\\"laptop\\\": 11, \\\"4c\\\": 2, \\\"needing\\\": 5, \\\"make\\\": 252, \\\"those\\\": 62, \\\"trips\\\": 17, \\\"deserved\\\": 4, \\\"fyi\\\": 16, \\\"com\\\": 8, \\\"address\\\": 30, \\\"exist\\\": 4, \\\"bounce\\\": 2, \\\"towards\\\": 8, \\\"requirement\\\": 4, \\\"svc\\\": 23, \\\"donkey\\\": 2, \\\"dicks\\\": 1, \\\"crap\\\": 13, \\\"channels\\\": 4, \\\"uk\\\": 12, \\\"set\\\": 28, \\\"giants\\\": 1, \\\"made\\\": 198, \\\"heaven\\\": 3, \\\"also\\\": 109, \\\"nwk\\\": 1, \\\"boom\\\": 1, \\\"app\\\": 88, \\\"waste\\\": 19, \\\"paper\\\": 11, \\\"system\\\": 141, \\\"accept\\\": 11, \\\"cards\\\": 5, \\\"apostrophe\\\": 1, \\\"surname\\\": 1, \\\"apostrophefail\\\": 1, \\\"slots\\\": 1, \\\"instead\\\": 74, \\\"likely\\\": 14, \\\"y\\\": 16, \\\"charge\\\": 60, \\\"herbal\\\": 1, \\\"tea\\\": 10, \\\"black\\\": 10, \\\"caffeine\\\": 2, \\\"drinker\\\": 1, \\\"y'all\\\": 33, \\\"expansion\\\": 1, \\\"destinations\\\": 6, \\\"spread\\\": 4, \\\"wings\\\": 3, \\\"learn\\\": 24, \\\"returns\\\": 2, \\\"incredible\\\": 11, \\\"experienced\\\": 19, \\\"refreshing\\\": 2, \\\"dreaming\\\": 1, \\\"between\\\": 33, \\\"houston\\\": 54, \\\"finally\\\": 113, \\\"kinda\\\": 5, \\\"sucked\\\": 5, \\\"earphone\\\": 1, \\\"jack\\\": 6, \\\"future\\\": 32, \\\"poor\\\": 83, \\\"malfunction\\\": 6, \\\"meeting\\\": 21, \\\"diego\\\": 12, \\\"thankyou\\\": 11, \\\"39\\\": 6, \\\"each\\\": 45, \\\"xcvqxykg49\\\": 1, \\\"backyard\\\": 1, \\\"consumers\\\": 3, \\\"win\\\": 13, \\\"competes\\\": 1, \\\"\\\\u200b\\\": 1, \\\"excellent\\\": 28, \\\"\\\\u2708\\\\ufe0f\\\\ud83c\\\\udf89\\\": 1, \\\"additional\\\": 15, \\\"1k\\\": 29, \\\"thurs\\\": 4, \\\"extortion\\\": 1, \\\"items\\\": 13, \\\"5\\\": 264, \\\"worrying\\\": 1, \\\"carryon\\\": 8, \\\"stolen\\\": 7, \\\"lock\\\": 2, \\\"group\\\": 35, \\\"e\\\": 17, \\\"room\\\": 43, \\\"bins\\\": 7, \\\"bags\\\": 260, \\\"nightmare\\\": 21, \\\"forcing\\\": 9, \\\"artisanal\\\": 1, \\\"cheese\\\": 3, \\\"pairing\\\": 1, \\\"classy\\\": 5, \\\"sure\\\": 139, \\\"747\\\": 1, \\\"777\\\": 8, \\\"lhr\\\": 10, \\\"513mph\\\": 1, \\\"strong\\\": 4, \\\"tailwind\\\": 1, \\\"minus\\\": 1, \\\"32\\\": 10, \\\"opens\\\": 3, \\\"freeneversucks\\\": 1, \\\"\\\\ud83d\\\\ude03\\\\ud83d\\\\udc4d\\\": 1, \\\"12\\\": 49, \\\"shit\\\": 31, \\\"jezziegoldz\\\": 1, \\\"rough\\\": 7, \\\"luckily\\\": 7, \\\"perfect\\\": 14, \\\"sun\\\": 9, \\\"visors\\\": 1, \\\"stay\\\": 58, \\\"raise\\\": 14, \\\"nice\\\": 116, \\\"man\\\": 21, \\\"steel\\\": 2, \\\"wifi\\\": 109, \\\"\\\\u2013\\\": 1, \\\"saying\\\": 57, \\\"sciencebehindtheexperience\\\": 1, \\\"fgrbpazsix\\\": 1, \\\"richard\\\": 2, \\\"beans\\\": 1, \\\"don\\\\u2019t\\\": 9, \\\"i\\\\u2019ll\\\": 8, \\\"frequency\\\": 1, \\\"sharing\\\": 12, \\\"tsvibtvt8h\\\": 1, \\\"dad\\\": 8, \\\"segway\\\": 1, \\\"part\\\": 28, \\\"whole\\\": 41, \\\"infographic\\\": 1, \\\"plans\\\": 28, \\\"short\\\": 22, \\\"haul\\\": 4, \\\"europe\\\": 4, \\\"defiantly\\\": 1, \\\"started\\\": 22, \\\"scolding\\\": 1, \\\"overhead\\\": 23, \\\"person\\\": 101, \\\"seated\\\": 8, \\\"calls\\\": 52, \\\"ask\\\": 35, \\\"myvxexperience\\\": 1, \\\"weren't\\\": 22, \\\"flighting\\\": 38, \\\"luck\\\": 30, \\\"grouping\\\": 2, \\\"others\\\": 22, \\\"exposed\\\": 2, \\\"actual\\\": 15, \\\"cus\\\": 2, \\\"serv\\\": 7, \\\"model\\\": 7, \\\"travelers\\\": 14, \\\"affected\\\": 6, \\\"storm\\\": 28, \\\"shocked\\\": 8, \\\"virgin's\\\": 1, \\\"complete\\\": 28, \\\"apathy\\\": 1, \\\"toward\\\": 7, \\\"umm\\\": 4, \\\"definitive\\\": 1, \\\"advance\\\": 9, \\\"24\\\": 66, \\\"prior\\\": 11, \\\"\\\\u2026tried\\\": 1, \\\"300\\\": 12, \\\"fees\\\": 33, \\\"pa\\\": 9, \\\"cut\\\": 19, \\\"philly\\\": 47, \\\"wervirgin\\\": 1, \\\"industry\\\": 9, \\\"fargo\\\": 1, \\\"fargoairport\\\": 1, \\\"amazings\\\": 1, \\\"mood\\\": 3, \\\"lighting\\\": 2, \\\"point\\\\ud83d\\\\ude4c\\\": 1, \\\"reclining\\\": 2, \\\"kickin\\\": 1, \\\"feet\\\\ud83d\\\\udca4\\\": 1, \\\"6000\\\": 1, \\\"1pm\\\": 5, \\\"says\\\": 124, \\\"update\\\": 92, \\\"waived\\\": 3, \\\"18\\\": 16, \\\"reps\\\": 32, \\\"letsgohome\\\": 1, \\\"movie\\\": 7, \\\"lineup\\\": 1, \\\"actually\\\": 75, \\\"mr\\\": 7, \\\"word\\\": 26, \\\"resolve\\\": 20, \\\"assistant's\\\": 1, \\\"lack\\\": 56, \\\"there's\\\": 48, \\\"deicing\\\": 3, \\\"filled\\\": 14, \\\"common\\\": 8, \\\"eri\\\": 3, \\\"ord\\\": 91, \\\"express\\\": 8, \\\"connections\\\": 34, \\\"hugely\\\": 3, \\\"popular\\\": 4, \\\"hop\\\": 2, \\\"boarded\\\": 44, \\\"au1066\\\": 1, \\\"hooked\\\": 5, \\\"alternate\\\": 13, \\\"prevent\\\": 6, \\\"issues\\\": 119, \\\"nonrefundable\\\": 2, \\\"oh\\\": 71, \\\"global\\\": 11, \\\"fc\\\": 5, \\\"auto\\\": 19, \\\"selects\\\": 1, \\\"economy\\\": 11, \\\"cheertymedad\\\": 1, \\\"transfer\\\": 19, \\\"flawed\\\": 2, \\\"security\\\": 19, \\\"logic\\\": 2, \\\"unrealistic\\\": 1, \\\"supposed\\\": 78, \\\"ridiculous\\\": 90, \\\"beautifull\\\": 1, \\\"\\\\u2665\\\": 1, \\\"pair\\\": 6, \\\"shoes\\\": 4, \\\"necessity\\\": 1, \\\"highbuddyyy\\\": 1, \\\"cousin\\\": 4, \\\"worked\\\": 24, \\\"wonderful\\\": 28, \\\"rosetta\\\": 1, \\\"6457\\\": 1, \\\"dan\\\": 2, \\\"ase\\\": 2, \\\"wasappreciated\\\": 1, \\\"beginning\\\": 6, \\\"send\\\": 65, \\\"voucher\\\": 93, \\\"mail\\\": 18, \\\"tiredofwaiting\\\": 1, \\\"emailing\\\": 5, \\\"executives\\\": 1, \\\"company\\\": 78, \\\"maybe\\\": 63, \\\"timely\\\": 10, \\\"manner\\\": 6, \\\"weak\\\": 6, \\\"ya\\\": 6, \\\"\\\\ud83d\\\\udc4b\\\": 1, \\\"didnt\\\": 10, \\\"awards\\\": 3, \\\"september\\\": 3, \\\"aegeanairlines\\\": 1, \\\"availab\\\": 1, \\\"drive\\\": 34, \\\"total\\\": 22, \\\"own\\\": 51, \\\"i'd\\\": 55, \\\"explain\\\": 26, \\\"debacle\\\": 4, \\\"wants\\\": 8, \\\"talk\\\": 82, \\\"repeatedly\\\": 3, \\\"flightr\\\": 153, \\\"defibrillator\\\": 1, \\\"preferred\\\": 18, \\\"anymore\\\": 22, \\\"pull\\\": 14, \\\"silverairways\\\": 4, \\\"partner\\\": 8, \\\"platinum\\\": 33, \\\"newarkliberty\\\": 1, \\\"indicate\\\": 1, \\\"'s\\\": 9, \\\"terminals\\\": 3, \\\"flyingainteasy\\\": 1, \\\"newly\\\": 1, \\\"married\\\": 2, \\\"preexisting\\\": 1, \\\"international\\\": 35, \\\"refuse\\\": 17, \\\"reissue\\\": 1, \\\"400\\\": 13, \\\"mechanics\\\": 12, \\\"badcustomerservice\\\": 18, \\\"run\\\": 39, \\\"instructed\\\": 3, \\\"shattered\\\": 1, \\\"oaflfr7wxb\\\": 1, \\\"we've\\\": 49, \\\"agents\\\": 150, \\\"rude\\\": 134, \\\"thankfully\\\": 6, \\\"ladan\\\": 1, \\\"iah\\\": 49, \\\"charlotte\\\": 54, \\\"latrice\\\": 1, \\\"h\\\": 5, \\\"non\\\": 40, \\\"existent\\\": 9, \\\"ignored\\\": 8, \\\"inappropriately\\\": 1, \\\"touched\\\": 4, \\\"austrian\\\": 3, \\\"guess\\\": 52, \\\"awhile\\\": 2, \\\"uctraveladvisor\\\": 1, \\\"saw\\\": 14, \\\"form\\\": 40, \\\"vouchers\\\": 25, \\\"expense\\\": 2, \\\"inconvenient\\\": 9, \\\"anywhere\\\": 20, \\\"ground\\\": 79, \\\"'on\\\": 1, \\\"time'\\\": 2, \\\"tiredofthis\\\": 1, \\\"removal\\\": 4, \\\"method\\\": 8, \\\"22\\\": 22, \\\"where\\\": 145, \\\"cessna's\\\": 4, \\\"become\\\": 11, \\\"747's\\\": 4, \\\"9v8tmusjvu\\\": 1, \\\"concern\\\": 16, \\\"else\\\": 51, \\\"moving\\\": 20, \\\"measly\\\": 1, \\\"certificate\\\": 6, \\\"appreciate\\\": 106, \\\"3hrs\\\": 11, \\\"tarmac\\\": 81, \\\"ua1116\\\": 3, \\\"username\\\": 3, \\\"interim\\\": 1, \\\"expenses\\\": 3, \\\"pass\\\": 63, \\\"codeshare\\\": 2, \\\"incls\\\": 1, \\\"outside\\\": 16, \\\"truly\\\": 15, \\\"breaks\\\": 2, \\\"guitars\\\": 2, \\\"unitedbreaksguitars\\\": 1, \\\"wantmymoneyback\\\": 1, \\\"telaviv\\\": 1, \\\"third\\\": 16, \\\"besides\\\": 6, \\\"impolite\\\": 1, \\\"colo\\\": 2, \\\"disabled\\\": 2, \\\"search\\\": 5, \\\"unfamiliar\\\": 1, \\\"outcome\\\": 1, \\\"flex\\\": 3, \\\"rules\\\": 14, \\\"neurosurgery\\\": 1, \\\"icu\\\": 1, \\\"enough\\\": 63, \\\"denver\\\": 66, \\\"serious\\\": 16, \\\"training\\\": 16, \\\"put\\\": 123, \\\"mistakes\\\": 7, \\\"he\\\": 120, \\\"found\\\": 73, \\\"avoided\\\": 2, \\\"plague\\\": 3, \\\"supervisor\\\": 37, \\\"zcc82u\\\": 1, \\\"16h\\\": 1, \\\"connect\\\": 21, \\\"gf\\\": 5, \\\"months\\\": 34, \\\"addition\\\": 4, \\\"arriving\\\": 25, \\\"thru\\\": 51, \\\"dept\\\": 16, \\\"okc\\\": 8, \\\"willing\\\": 16, \\\"connection\\\": 138, \\\"v\\\": 5, \\\"upset\\\": 37, \\\"disability\\\": 1, \\\"services\\\": 24, \\\"employees\\\": 81, \\\"carrying\\\": 4, \\\"medical\\\": 7, \\\"equipment\\\": 19, \\\"thnx\\\": 11, \\\"intl\\\": 15, \\\"grp\\\": 2, \\\"considerable\\\": 2, \\\"wont\\\": 11, \\\"accompany\\\": 1, \\\"old\\\": 60, \\\"who's\\\": 7, \\\"active\\\": 3, \\\"military\\\": 8, \\\"mom\\\": 17, \\\"emergency\\\": 13, \\\"brain\\\": 3, \\\"surgery\\\": 4, \\\"getmeontop\\\": 1, \\\"7\\\": 95, \\\"miles\\\": 124, \\\"mileageplus\\\": 12, \\\"150\\\": 13, \\\"starbucks\\\": 1, \\\"handed\\\": 4, \\\"improvement\\\": 2, \\\"complained\\\": 3, \\\"guy\\\": 42, \\\"throwing\\\": 8, \\\"unfortunate\\\": 5, \\\"coincidence\\\": 4, \\\"roger\\\": 3, \\\"mclarren\\\": 1, \\\"sp\\\": 2, \\\"apps\\\": 4, \\\"construction\\\": 2, \\\"os\\\": 1, \\\"category\\\": 1, \\\"american\\\": 56, \\\"441\\\": 2, \\\"wc\\\": 2, \\\"coach\\\": 14, \\\"bird\\\": 15, \\\"ahead\\\": 16, \\\"telling\\\": 55, \\\"break\\\": 13, \\\"sincerely\\\": 8, \\\"silly\\\": 3, \\\"delta\\\": 94, \\\"attendants\\\": 52, \\\"surly\\\": 2, \\\"unhelpful\\\": 23, \\\"seem\\\": 34, \\\"bothered\\\": 5, \\\"pesky\\\": 1, \\\"folk\\\": 2, \\\"buddies\\\": 3, \\\"30th\\\": 4, \\\"negligence\\\": 4, \\\"attempt\\\": 15, \\\"believe\\\": 46, \\\"bc\\\": 67, \\\"screening\\\": 1, \\\"disappeared\\\": 7, \\\"standing\\\": 19, \\\"hmm\\\": 2, \\\"record\\\": 25, \\\"rozana\\\": 1, \\\"choosekind\\\": 1, \\\"eager\\\": 1, \\\"vision\\\": 1, \\\"ccicanine\\\": 1, \\\"guide\\\": 3, \\\"point\\\": 62, \\\"asking\\\": 34, \\\"details\\\": 30, \\\"servicedog\\\": 1, \\\"read\\\": 27, \\\"continued\\\": 6, \\\"bogota\\\": 4, \\\"everyone\\\": 80, \\\"worst2unitedflightsever\\\": 3, \\\"ua\\\": 44, \\\"236\\\": 3, \\\"wtfodds\\\": 1, \\\"despite\\\": 32, \\\"informative\\\": 2, \\\"tracking\\\": 15, \\\"updates\\\": 36, \\\"outbound\\\": 9, \\\"4hrs\\\": 6, \\\"ua1429\\\": 1, \\\"19\\\": 20, \\\"switched\\\": 19, \\\"aircraft\\\": 28, \\\"crashed\\\": 6, \\\"768\\\": 2, \\\"gong\\\": 1, \\\"enforcement\\\": 1, \\\"coats\\\": 3, \\\"blackmailed\\\": 1, \\\"\\\\u00a3130\\\": 1, \\\"nullified\\\": 1, \\\"scam\\\": 4, \\\"honor\\\": 12, \\\"given\\\": 53, \\\"elsewhere\\\": 8, \\\"\\\\u270c\\\\ufe0fout\\\": 1, \\\"ua1673\\\": 1, \\\"08\\\": 3, \\\"hear\\\": 46, \\\"quite\\\": 6, \\\"pathetic\\\": 21, \\\"booted\\\": 2, \\\"umpteen\\\": 1, \\\"unavailable\\\": 10, \\\"simonroesner\\\": 1, \\\"you'll\\\": 15, \\\"concrete\\\": 1, \\\"bench\\\": 2, \\\"scheduling\\\": 6, \\\"remorse\\\": 2, \\\"simple\\\": 12, \\\"apology\\\": 47, \\\"goes\\\": 25, \\\"hollow\\\": 1, \\\"obvious\\\": 2, \\\"shocking\\\": 5, \\\"pattern\\\": 1, \\\"repeated\\\": 3, \\\"neglect\\\": 3, \\\"disrespect\\\": 5, \\\"fingers\\\": 15, \\\"crossed\\\": 15, \\\"intact\\\": 2, \\\"enjoyed\\\": 6, \\\"incredibly\\\": 16, \\\"rather\\\": 38, \\\"zone\\\": 6, \\\"mine\\\": 25, \\\"ours\\\": 4, \\\"july\\\": 5, \\\"zero\\\": 34, \\\"excuses\\\": 9, \\\"date\\\": 27, \\\"causes\\\": 6, \\\"members\\\": 28, \\\"october\\\": 1, \\\"december\\\": 4, \\\"talking\\\": 20, \\\"sna\\\": 10, \\\"americanair\\\": 2464, \\\"asked\\\": 61, \\\"legitimate\\\": 3, \\\"systemwide\\\": 2, \\\"vs\\\": 7, \\\"localized\\\": 1, \\\"unrelate\\\": 3, \\\"flightd\\\": 20, \\\"copy\\\": 5, \\\"paste\\\": 4, \\\"skis\\\": 4, \\\"faith\\\": 4, \\\"continually\\\": 4, \\\"fails\\\": 9, \\\"held\\\": 29, \\\"accountable\\\": 1, \\\"yeah\\\": 37, \\\"bbbne\\\": 1, \\\"sd\\\": 2, \\\"ks\\\": 1, \\\"ia\\\": 1, \\\"whoever\\\": 7, \\\"listens\\\": 1, \\\"caused\\\": 23, \\\"wonder\\\": 17, \\\"fb\\\": 7, \\\"insta\\\": 1, \\\"produce\\\": 1, \\\"140\\\": 11, \\\"characters\\\": 13, \\\"limits\\\": 1, \\\"negligent\\\": 1, \\\"resent\\\": 1, \\\"doesnt\\\": 8, \\\"appear\\\": 6, \\\"order\\\": 13, \\\"25\\\": 60, \\\"coupon\\\": 5, \\\"ridiculousness\\\": 1, \\\"learncustomerservice\\\": 1, \\\"drop\\\": 23, \\\"overnight\\\": 27, \\\"leaving\\\": 57, \\\"message\\\": 59, \\\"literate\\\": 1, \\\"18hrs\\\": 1, \\\"unhappy\\\": 23, \\\"complaint\\\": 43, \\\"ref\\\": 6, \\\"8441639\\\": 1, \\\"awful\\\": 57, \\\"private\\\": 8, \\\"jet\\\": 43, \\\"travelbank\\\": 1, \\\"recent\\\": 8, \\\"recouping\\\": 1, \\\"these\\\": 52, \\\"funds\\\": 13, \\\"ready\\\": 28, \\\"1585\\\": 1, \\\"meetings\\\": 9, \\\"choosechicago\\\": 1, \\\"yep\\\": 14, \\\"matter\\\": 27, \\\"atl\\\": 32, \\\"grounded\\\": 6, \\\"montreal\\\": 1, \\\"ua3659\\\": 1, \\\"ua3417\\\": 1, \\\"st\\\": 12, \\\"louis\\\": 5, \\\"nervous\\\": 3, \\\"difficult\\\": 12, \\\"prepares\\\": 1, \\\"reduce\\\": 1, \\\"distress\\\": 1, \\\"happens\\\": 32, \\\"traveling\\\": 36, \\\"stressful\\\": 8, \\\"severe\\\": 4, \\\"seeking\\\": 1, \\\"client\\\": 6, \\\"confident\\\": 4, \\\"works\\\": 22, \\\"indication\\\": 3, \\\"unrivalled\\\": 1, \\\"california\\\": 8, \\\"s\\\": 23, \\\"airports\\\": 21, \\\"communication\\\": 46, \\\"3466\\\": 1, \\\"far\\\": 67, \\\"horrid\\\": 5, \\\"note\\\": 24, \\\"fianc\\\\u00e9e\\\": 2, \\\"17\\\": 16, \\\"pennypincher\\\": 1, \\\"top\\\": 36, \\\"unitedairlines\\\": 42, \\\"kudos\\\": 29, \\\"flightling\\\": 18, \\\"usually\\\": 18, \\\"panic\\\": 2, \\\"youcouldntmakethis\\\": 1, \\\"brokenwheel\\\": 1, \\\"quoted\\\": 2, \\\"mjkpgvxmpc\\\": 1, \\\"remembered\\\": 3, \\\"turn\\\": 16, \\\"heat\\\": 6, \\\"559\\\": 1, \\\"1584\\\": 1, \\\"extremely\\\": 32, \\\"captain\\\": 22, \\\"steve\\\": 1, \\\"connolly\\\": 1, \\\"real\\\": 55, \\\"resolved\\\": 23, \\\"politely\\\": 2, \\\"efficiently\\\": 1, \\\"hadn't\\\": 8, \\\"disputed\\\": 1, \\\"hence\\\": 6, \\\"without\\\": 96, \\\"clothes\\\": 32, \\\"curious\\\": 8, \\\"saipan\\\": 1, \\\"guam\\\": 1, \\\"adventure\\\": 1, \\\"capeair's\\\": 1, \\\"operational\\\": 6, \\\"washington\\\": 6, \\\"convenient\\\": 3, \\\"seeing\\\": 8, \\\"lostluggage\\\": 4, \\\"according\\\": 10, \\\"dms\\\": 2, \\\"owed\\\": 1, \\\"file\\\": 19, \\\"properly\\\": 12, \\\"train\\\": 20, \\\"transferred\\\": 11, \\\"dead\\\": 12, \\\"hr\\\": 69, \\\"remembering\\\": 1, \\\"load\\\": 29, \\\"onto\\\": 20, \\\"forgot\\\": 17, \\\"iceland\\\": 1, \\\"platter\\\": 1, \\\"abundance\\\": 1, \\\"atrocious\\\": 7, \\\"disrupted\\\": 1, \\\"impossible\\\": 19, \\\"terminal\\\": 45, \\\"5am\\\": 4, \\\"esp\\\": 6, \\\"6am\\\": 6, \\\"recommended\\\": 2, \\\"1001\\\": 1, \\\"portland\\\": 4, \\\"getmartyhome\\\": 1, \\\"responded\\\": 11, \\\"various\\\": 2, \\\"requests\\\": 1, \\\"numbers\\\": 15, \\\"lusaka\\\": 2, \\\"transatlantic\\\": 1, \\\"arrival\\\": 29, \\\"lounge\\\": 24, \\\"20\\\": 108, \\\"mins\\\": 121, \\\"shower\\\": 1, \\\"planning\\\": 8, \\\"completed\\\": 3, \\\"doubt\\\": 8, \\\"vacation\\\": 70, \\\"responsibility\\\": 8, \\\"definitely\\\": 18, \\\"compliment\\\": 3, \\\"thanx\\\": 3, \\\"followed\\\": 18, \\\"1000\\\": 8, \\\"remember\\\": 16, \\\"sti\\\": 2, \\\"season\\\": 1, \\\"35a\\\": 1, \\\"pays\\\": 3, \\\"nope\\\": 28, \\\"sleep\\\": 38, \\\"assured\\\": 4, \\\"holiday\\\": 2, \\\"ruined\\\": 24, \\\"compensation\\\": 35, \\\"his\\\": 64, \\\"original\\\": 28, \\\"case\\\": 36, \\\"frankly\\\": 1, \\\"happen\\\": 35, \\\"defines\\\": 2, \\\"valid\\\": 8, \\\"strange\\\": 4, \\\"inbound\\\": 12, \\\"canned\\\": 10, \\\"unforeseeable\\\": 1, \\\"delivered\\\": 35, \\\"arrive\\\": 44, \\\"delivery\\\": 17, \\\"hotels\\\": 11, \\\"hostage\\\": 10, \\\"passes\\\": 14, \\\"70\\\": 13, \\\"lbs\\\": 4, \\\"returning\\\": 8, \\\"writing\\\": 4, \\\"machine\\\": 4, \\\"required\\\": 7, \\\"lindaswc\\\": 1, \\\"share\\\": 20, \\\"hisc4ndmgz\\\": 1, \\\"flightn\\\": 1, \\\"fend\\\": 1, \\\"ourselves\\\": 6, \\\"runaround\\\": 2, \\\"employee\\\": 35, \\\"blaming\\\": 6, \\\"previous\\\": 14, \\\"okay\\\": 27, \\\"ase24766m\\\": 1, \\\"delays\\\": 131, \\\"taken\\\": 37, \\\"tel\\\": 5, \\\"aviv\\\": 5, \\\"knows\\\": 25, \\\"melaniespring\\\": 1, \\\"we'll\\\": 34, \\\"kn\\\\u201d\\\": 2, \\\"answers\\\": 31, \\\"taxis\\\": 2, \\\"offering\\\": 18, \\\"rooms\\\": 11, \\\"tired\\\": 22, \\\"action\\\": 5, \\\"solving\\\": 2, \\\"skiing\\\": 3, \\\"bright\\\": 3, \\\"keeping\\\": 21, \\\"promise\\\": 10, \\\"comment\\\": 8, \\\"4124\\\": 1, \\\"clt\\\": 80, \\\"move\\\": 22, \\\"idea\\\": 40, \\\"neveragain\\\": 27, \\\"responding\\\": 27, \\\"inquiries\\\": 1, \\\"within\\\": 12, \\\"bergstrom\\\": 2, \\\"cancun\\\": 11, \\\"737's\\\": 1, \\\"frustrating\\\": 56, \\\"continental\\\": 4, \\\"equals\\\": 1, \\\"figure\\\": 33, \\\"pack\\\": 2, \\\"screws\\\": 2, \\\"connectns\\\": 1, \\\"claims\\\": 10, \\\"hotl\\\": 1, \\\"fran\\\": 4, \\\"pax\\\": 10, \\\"hou\\\": 6, \\\"zfqmpgxvs6\\\": 1, \\\"pos\\\": 6, \\\"they'd\\\": 6, \\\"they're\\\": 42, \\\"waking\\\": 1, \\\"3am\\\": 8, \\\"counter\\\": 42, \\\"nobody\\\": 15, \\\"55\\\": 13, \\\"darquenloveli\\\": 1, \\\"regret\\\": 4, \\\"doors\\\": 11, \\\"premier\\\": 15, \\\"briefings\\\": 1, \\\"annoyed\\\": 8, \\\"yea\\\": 8, \\\"phoenix\\\": 18, \\\"bullshit\\\": 8, \\\"consolation\\\": 2, \\\"stellar\\\": 6, \\\"encountered\\\": 4, \\\"ua3576\\\": 1, \\\"b1\\\": 3, \\\"tell\\\": 113, \\\"ray\\\": 1, \\\"736\\\": 1, \\\"917\\\": 2, \\\"tumitravel\\\": 1, \\\"xmas\\\": 1, \\\"razor\\\": 1, \\\"ripped\\\": 6, \\\"pocket\\\": 5, \\\"delhi\\\": 4, \\\"centers\\\": 3, \\\"thin\\\": 4, \\\"stressed\\\": 3, \\\"mistake\\\": 17, \\\"absurd\\\": 13, \\\"fact\\\": 33, \\\"inconveniently\\\": 1, \\\"constantly\\\": 4, \\\"challenges\\\": 2, \\\"upgrades\\\": 13, \\\"charges\\\": 9, \\\"dvt\\\": 1, \\\"addtl\\\": 3, \\\"180\\\": 7, \\\"xc6jq70r7b\\\": 1, \\\"sarcastically\\\": 1, \\\"walked\\\": 9, \\\"favorite\\\": 15, \\\"strangers\\\": 4, \\\"needed\\\": 44, \\\"today's\\\": 9, \\\"split\\\": 5, \\\"2wks\\\": 1, \\\"phn\\\": 2, \\\"means\\\": 32, \\\"we'd\\\": 7, \\\"1146\\\": 1, \\\"bwi\\\": 39, \\\"pm\\\": 30, \\\"mammoth\\\": 2, \\\"appropriate\\\": 5, \\\"reviewed\\\": 2, \\\"nada\\\": 1, \\\"expect\\\": 43, \\\"fixed\\\": 30, \\\"tweeting\\\": 14, \\\"bs\\\": 24, \\\"questions\\\": 16, \\\"stall\\\": 3, \\\"yo\\\": 10, \\\"fly2ohare\\\": 1, \\\"flypdx\\\": 1, \\\"helpimstuck\\\": 1, \\\"highly\\\": 5, \\\"unprofessional\\\": 15, \\\"overbook\\\": 4, \\\"rearrange\\\": 3, \\\"mismanagement\\\": 1, \\\"considering\\\": 10, \\\"claimed\\\": 6, \\\"unable\\\": 30, \\\"'call\\\": 1, \\\"corp'\\\": 1, \\\"jp\\\": 3, \\\"life\\\": 47, \\\"sabe\\\": 1, \\\"ice\\\": 26, \\\"flightations\\\": 10, \\\"1249\\\": 1, \\\"courtesy\\\": 15, \\\"diff\\\": 15, \\\"tag\\\": 24, \\\"0016\\\": 3, \\\"964012\\\": 1, \\\"964077\\\": 1, \\\"964078\\\": 1, \\\"decorum\\\": 1, \\\"consider\\\": 12, \\\"revisiting\\\": 1, \\\"death\\\": 6, \\\"certificate'\\\": 1, \\\"bar\\\": 6, \\\"low\\\": 7, \\\"impress\\\": 2, \\\"cih1qnllcm\\\": 1, \\\"phones\\\": 30, \\\"deserves\\\": 14, \\\"html5\\\": 1, \\\"ftw\\\": 3, \\\"effing\\\": 1, \\\"holidays\\\": 2, \\\"team's\\\": 2, \\\"incompetence\\\": 16, \\\"flyyow\\\": 2, \\\"helps\\\": 5, \\\"finishes\\\": 1, \\\"walks\\\": 1, \\\"exact\\\": 10, \\\"chicago\\\": 59, \\\"encouraged\\\": 1, \\\"cpap\\\": 1, \\\"carousel\\\": 14, \\\"stopped\\\": 14, \\\"sched\\\": 4, \\\"den\\\": 48, \\\"cle\\\": 12, \\\"manually\\\": 3, \\\"tags\\\": 3, \\\"1ker\\\": 1, \\\"friendlyskies\\\": 4, \\\"spare\\\": 3, \\\"unless\\\": 10, \\\"zambia\\\": 1, \\\"disaster\\\": 13, \\\"period\\\": 6, \\\"2am\\\": 2, \\\"reimbursement\\\": 10, \\\"ua938\\\": 2, \\\"loaded\\\": 15, \\\"30min\\\": 8, \\\"frigid\\\": 3, \\\"feels\\\": 12, \\\"falling\\\": 5, \\\"apart\\\": 9, \\\"fleet\\\": 6, \\\"served\\\": 8, \\\"beverage\\\": 2, \\\"gives\\\": 31, \\\"ua6076\\\": 1, \\\"notcool\\\": 8, \\\"balancing\\\": 1, \\\"major\\\": 22, \\\"impact\\\": 4, \\\"cyberattack\\\": 1, \\\"unscheduled\\\": 3, \\\"refueling\\\": 2, \\\"n\\\": 21, \\\"4ward\\\": 1, \\\"bed\\\": 4, \\\"pb\\\": 1, \\\"j\\\": 6, \\\"sandwich\\\": 3, \\\"spent\\\": 47, \\\"hundreds\\\": 10, \\\"rectify\\\": 5, \\\"situation\\\": 39, \\\"quiet\\\": 3, \\\"ua276\\\": 1, \\\"sked\\\": 2, \\\"computers\\\": 14, \\\"clue\\\": 15, \\\"ends\\\": 4, \\\"traveled\\\": 11, \\\"literally\\\": 26, \\\"list\\\": 32, \\\"\\\\ud83d\\\\ude4c\\\": 1, \\\"statusmatchpaidoff\\\": 1, \\\"atfrkp6goy\\\": 1, \\\"refunded\\\": 16, \\\"dia\\\": 12, \\\"reminder\\\": 3, \\\"ppva4rch9f\\\": 1, \\\"looked\\\": 9, \\\"updated\\\": 19, \\\"a320\\\": 6, \\\"device\\\": 7, \\\"outlets\\\": 9, \\\"devices\\\": 4, \\\"scan\\\": 5, \\\"inside\\\": 16, \\\"changes\\\": 44, \\\"thinks\\\": 5, \\\"wasted\\\": 19, \\\"failures\\\": 4, \\\"assume\\\": 5, \\\"treatment\\\": 12, \\\"norm\\\": 4, \\\"terrific\\\": 4, \\\"vancouver\\\": 1, \\\"resulted\\\": 2, \\\"2hrs\\\": 22, \\\"2day\\\": 10, \\\"suspect\\\": 3, \\\"investigated\\\\u2014my\\\": 1, \\\"8477733\\\": 1, \\\"requesting\\\": 4, \\\"wi\\\": 7, \\\"fi\\\": 10, \\\"efforts\\\": 5, \\\"correct\\\\u2014i've\\\": 1, \\\"clicking\\\": 1, \\\"final\\\": 15, \\\"finest\\\": 5, \\\"prevented\\\": 2, \\\"advising\\\": 2, \\\"200\\\": 57, \\\"1032\\\": 1, \\\"ua63\\\": 1, \\\"madrid\\\": 1, \\\"mass\\\": 2, \\\"confusion\\\": 4, \\\"fro\\\": 1, \\\"maryjo\\\": 1, \\\"failure\\\": 21, \\\"trend\\\": 1, \\\"software\\\": 6, \\\"projects\\\": 2, \\\"airplane\\\": 22, \\\"takeoff\\\": 21, \\\"reports\\\": 4, \\\"delaying\\\": 14, \\\"ogg\\\": 6, \\\"shaky\\\": 1, \\\"touch\\\": 16, \\\"hj5kq82chn\\\": 2, \\\"however\\\": 25, \\\"control\\\\u2014the\\\": 1, \\\"displayed\\\": 2, \\\"clothing\\\": 4, \\\"comically\\\": 1, \\\"adjacent\\\": 1, \\\"gates\\\": 18, \\\"clear\\\": 12, \\\"grk13575m\\\": 1, \\\"reference\\\": 5, \\\"discuss\\\": 9, \\\"experiences\\\": 13, \\\"shot\\\": 13, \\\"746\\\": 4, \\\"pacific\\\": 5, \\\"rim\\\": 1, \\\"randomly\\\": 3, \\\"spot\\\": 8, \\\"repeatably\\\": 1, \\\"1230\\\": 4, \\\"generic\\\": 9, \\\"0162424965446\\\": 1, \\\"unnecessary\\\": 6, \\\"carseat\\\": 4, \\\"loner\\\": 1, \\\"regulations\\\": 2, \\\"illegal\\\": 4, \\\"used\\\": 41, \\\"thehipmunk\\\": 1, \\\"showed\\\": 13, \\\"site\\\\u2014it's\\\": 1, \\\"ensure\\\": 5, \\\"correctness\\\": 1, \\\"24th\\\": 2, \\\"it'll\\\": 5, \\\"25th\\\": 1, \\\"mllovelace\\\": 1, \\\"u6duw27mde\\\": 1, \\\"jp\\\\u201d\\\": 3, \\\"membership\\\": 5, \\\"catch\\\": 21, \\\"wastedtime\\\": 2, \\\"dmed\\\": 7, \\\"karen\\\": 8, \\\"salisbury\\\": 1, \\\"daughter's\\\": 3, \\\"ua1516\\\": 2, \\\"tells\\\": 20, \\\"contacting\\\": 11, \\\"caught\\\": 4, \\\"o'hare\\\": 12, \\\"lands\\\": 7, \\\"20minutes\\\": 1, \\\"\\\\ud83d\\\\udc9c\\\\u201c\\\": 1, \\\"whitterbug\\\": 1, \\\"reservations\\\": 56, \\\"they've\\\": 7, \\\"reinstated\\\": 3, \\\"ey\\\\u201d\\\": 4, \\\"behalf\\\": 2, \\\"office\\\": 18, \\\"laughed\\\": 2, \\\"funnycaptain\\\": 1, \\\"item\\\": 10, \\\"christmas\\\": 1, \\\"vacatinn\\\": 1, \\\"ways\\\": 14, \\\"devalue\\\": 1, \\\"secured\\\": 3, \\\"dorns\\\": 1, \\\"thanked\\\": 1, \\\"goodenoughmother\\\": 2, \\\"where's\\\": 10, \\\"damn\\\": 21, \\\"diverted\\\": 6, \\\"msy\\\": 9, \\\"cared\\\": 2, \\\"male\\\": 7, \\\"agnt\\\": 2, \\\"threatens\\\": 2, \\\"canadian\\\": 5, \\\"pic\\\": 6, \\\"announce\\\": 9, \\\"apollochplayers\\\": 1, \\\"leg\\\": 33, \\\"reserv\\\": 5, \\\"permission\\\": 2, \\\"ph6rps\\\": 2, \\\"overwhelmed\\\": 2, \\\"delyd\\\": 1, \\\"1657\\\": 2, \\\"yelling\\\": 4, \\\"tho\\\": 18, \\\"frm\\\": 11, \\\"gjt\\\": 1, \\\"sea\\\": 13, \\\"reflight\\\": 47, \\\"connector\\\": 2, \\\"statement\\\": 7, \\\"vice\\\": 2, \\\"directly\\\": 11, \\\"example\\\": 12, \\\"vail\\\": 1, \\\"eagle\\\": 3, \\\"weekend\\\": 19, \\\"dealing\\\": 27, \\\"otherwise\\\": 11, \\\"5hpsqvrjk8\\\": 1, \\\"businesstravel\\\": 1, 